[
    {
        "id":1,
        "tittle":"HAGL đại bại và căn bệnh trầm kha trên băng ghế huấn luyện",
        "quote":"HLV Lee Tae-hoon nhận trách nhiệm sau trận thua 0-3 của HAGL trước Hà Nội FC và sẵn sàng cho tình huống bị sa thải. - Báo Giao Thông",
        "image":"https://cdn.24h.com.vn/upload/2-2020/images/2020-06-07//1591541250-83ec23ce80537d9025997c9d1f80717b.jpg",
        "content":"Sau trận thua đậm của HAGL trước Hà Nội FC tại vòng 3 V-League 2020, HLV Lee Tae-hoon đã nói rất nhiều. Ông phân tích lý do khiến học trò phải nhận thất bại, không trách học trò và nhận trách nhiệm về mình. Thậm chí, ông Lee còn nói về khả năng mình bị sa thải.Cả trên lý thuyết lẫn thực tế, ông Lee đều phải là người chịu trách nhiệm. Điều này không phải bàn cãi nhiều. Nhà cầm quân Hàn Quốc lĩnh ấn ở sân Pleiku từ mùa giải năm ngoái sau khi HLV Nguyễn Quốc Tuấn bị sa thải.Ông Lee lập tức muốn xây dựng lối chơi cho HAGL theo hướng cú trọng phòng ngự, tiếp cận khung thành đối phương bằng bóng dài. Thoạt đầu, đội bóng phố Núi đã có những bước thay đổi nhất định, chơi chắc chắn hơn dù tấn công vẫn khá yếu.Bản thân ông Lee nhận định, đội bóng dưới quyền ông cần thời gian để hoàn thiện lối chơi. Mặc dù vậy, cho tới mùa giải năm nay, đoàn quân áo trắng vẫn chơi rất vô hồn. Lối chơi của HAGL không rõ ràng, tấn công không ra tấn công, phòng ngự không ra phòng ngự. Ở mặt trận tấn công, HAGL không đủ nhân lực để triển khai lối chơi bóng dài. Còn ở mặt trận phòng ngự, cựu vương V-League cũng cho thấy sự lúng túng. Một đội bóng chơi kém vài trận có thể đổ lỗi cho phong độ, chơi kém triền miên đương nhiên do cách xây dựng lối chơi chưa phù hợp. Nhìn thế trận ở Hàng Đẫy tối 6/6, giới chuyên môn tỏ ra thương cảm cho Tuấn Anh, Văn Toàn, Văn Thanh. Họ rất nỗ lực nhưng không thể gánh được cả tập thể thiếu năng lượng, thừa sức ì. HAGL cả trận lép vế trước Hà Nội FC, chịu đựng một cách đầy tội nghiệp.Chính bởi vậy, nếu HLV Lee Tae-hoon có bị sa thải âu cũng là điều hết sức bình thường. Vấn đề khó hơn là HAGL làm sao để tìm được một người phù hợp chèo lái các cầu thủ giàu tiềm năng nhưng chưa bao giờ được khai phá hết. Đã nhiều HLV đến và đi nhưng HAGL vẫn vậy, vẫn là những đứa trẻ."
    },
    {
        "id":2,
        "tittle":"Đội trưởng Aston Villa là mục tiêu số 1 của MU",
        "quote":"Đội trưởng Aston Villa là mục tiêu số 1 của MU. Bruno Fernandes và Paul Pogba khó đá cặp. Ngoài ra còn một số thông tin đáng chú ý khác.",
        "image":"https://cdn.24h.com.vn/upload/2-2020/images/2020-06-07/Tin-HOT-bong-da-sang-8-6-doi-truong-Aston-Villa-la-muc-tieu-so-1-cua-MU-a3545-1591543410-643-width660height440.jpg",
        "content":"Đội trưởng Aston Villa là mục tiêu số 1 của MU. Theo báo giới Anh, Jadon Sancho là cái tên đang được Quỷ đỏ theo đuổi rất gắt gao thời gian qua. Tuy nhiên, cầu thủ chạy cánh này lại không phải mục tiêu số 1 của HLV Ole Solskjaer, thay vào đó là Jack Grealish. Một trong những lý do chính khiến Quỷ đỏ ưu tiên đội trưởng của Aston Villa là mức phí chuyển nhượng.Tin HOT bóng đá sáng 8/6: Đội trưởng Aston Villa là mục tiêu số 1 của MU - 1 Jack Grealish Bruno Fernandes và Paul Pogba khó đá cặp. Theo nhận định của cựu sao Arsenal, Charlie Nicholas thì bộ đôi Bruno Fernandes và Paul Pogba chưa thể tỏa sáng ngay lập tức trong những trận đấu tới. Tôi không hiểu tại sao nhiều người đó có thể nói rằng bộ đôi này sẽ trở nên hoàn hảo chỉ sau một thời gian ngắn tập luyện cùng nhau. Tôi không nghĩ vậy. Họ cần thêm thời gian để tạo ra sự kết hợp ăn ý. Mourinho muốn có Ruben Neves. Theo Le10Sport, Jose Mourinho đã thích Ruben Neves từ lâu và ông đang tìm cách thúc giục Tottenham chiêu mộ ngôi sao của Wolves bất chấp khó khăn tài chính. Nguồn tin này khẳng định Neves cũng sẵn sàng đến Tottenham làm việc cùng “Người đặc biệt”. Chelsea phán quyết số phận Michy Batshuayi. Theo thông tin được Express đăng tải, Chelsea sẽ quyết định bán tiền đạo Michy Batshuayi ở phiên chợ Hè năm nay. The Blues sẽ đàm phán với những đội bóng muốn có cầu thủ 27 tuổi, đội bóng thành London muốn ít nhất 30 triệu bảng cho ngôi sao của mình. Trước đó, Chelsea bỏ ra 33 triệu bảng để có Batshuayi ở Hè 2017. Barca nhắm sao Dortmund. Theo A Bola, Barcelona đang theo sát hậu vệ trái của Dortmund, Raphael Guerreiro. Barca cho rằng ngôi sao người Bồ Đào Nha là lựa chọn hoàn hảo thay thế Jordi Alba trong tương lai."
    },
    {
        "id":3,
        "tittle":"Chelsea tậu siêu tiền đạo 58 triệu bảng: Lộ diện người kích hoạt bom tấn",
        "quote":"Thương vụ Timo Werner là một cú áp phe đầy bất ngờ đến từ CLB Chelsea. Vậy đâu là nguyên nhân giúp đội bóng áo xanh chiến thắng một loạt đối thủ khác.",
        "image":"https://cdn.24h.com.vn/upload/2-2020/images/2020-06-07/Chelsea-no-bom-tan-Werner-58-trieu-bang-Lo-dien-ong-trum-chuyen-nhuong-giup-Lampard-c355-1591469896-747-width660height438.jpg",
        "content":"Không phải MU, cũng không phải Liverpool, Chelsea mới là đội đạt được thỏa thuận trong thương vụ Timo Werner với giá 58 triệu bảng. Theo tờ Bild đưa tin, chân sút người Đức đã đồng ý cập bến Stamford Bridge và hưởng mức lương 200.000 bảng/tuần. Nhiều người đang tự hỏi vì lý do nào The Blues lại giành được chiến thắng trong thương vụ trên, nguyên nhân bởi trước đó Timo Werner từng thổ lộ có tình cảm đặc biệt dành cho đội bóng của Jurgen Klopp. Chelsea tậu siêu tiền đạo 58 triệu bảng: Lộ diện người kích hoạt &#34;bom tấn&#34; - 1Petr Cech giúp Chelsea vượt qua nhiều đối thủ ở cuộc đua giành Timo Werner Để giải đáp cho thắc mắc trên, tờ Telegraph cho rằng ngoài việc chịu chi khoản tiền lớn, đội ngũ phụ trách công tác chuyển nhượng của Chelsea và cố vấn kĩ thuật Petr Cech chính là người góp công lớn nhất. Đích thân HLV Frank Lampard và người đồng đội cũ Petr Cech đã đáp chuyến bay tới Đức khi đại dịch Covid-19 chưa bùng phát ở châu Âu. Sau khi chứng kiến Werner liên tục nổ súng tại Bundesliga, bộ đôi huyền thoại Chelsea quyết tâm đưa ngôi sao này tới London. Chính cựu thủ thành người CH Séc với vốn tiếng Đức thành thạo đã thuyết phục bố đẻ của Timo Werner và người đại diện để chân sút 24 tuổi toàn tâm toàn ý gia nhập Chelsea  Cuộc đàm phán cá nhân có ý nghĩa rất quan trọng bởi không dễ dàng để Timo Werner lựa chọn đội bóng khác thay vì Liverpool. Tuy nhiên trong phiên chợ hè 2020, The Reds có vẻ chùn bước vì ngân sách suy giảm vì ảnh hưởng của đại dịch. Ngược lại, Chelsea vẫn còn dư dả tiền bạc do không chiêu mộ bất cứ cầu thủ nào ở mùa giải 2019/20 do từng nhận án cấm chuyển nhượng và một phần vì kế hoạch thử nghiệm một số tài năng trẻ của Lampard. Nếu như thương vụ này thành công, Petr Cech xứng đáng được ca ngợi vì mang được về Stamford Bridge một chân sút đầy tài năng tại trời Âu. Sau khi giã từ sự nghiệp sân cỏ, cựu thủ thành 38 tuổi đã trở lại Chelsea để làm những công việc chuyên môn và phối hợp chặt chẽ với Giám đốc điều hành Marina Granovskaia trong các thương vụ chuyển nhượng. Trở lại với Timo Werner, đây là chân sút tốt thứ hai Bundesliga khi đã có 25 bàn thắng, kém Lewandowski 5 bàn. Theo thống kê, Werner không phải là cầu thủ người Đức đầu tiên chơi bóng cho The Blues mà trước đó đã có rất nhiều cái tên thành danh khi đầu quân cho đội chủ sân Stamford Bridge như Michael Ballack, Robert Huth, Antonio Rudiger..."
    },
    {
        "id":4,
        "tittle":"Aubameyang tính phản Arsenal: Barca đấu Chelsea & PSG săn bom tấn",
        "quote":"Barcelona đang có cơ hội không nhỏ chiêu mộ Pierre-Emerick Aubameyang trợ chiến Lionel Messi mùa tới trong bối cảnh ngôi sao người Gabon đã lộ rõ ý định muốn dứt tình Arsenal.",
        "image":"https://cdn.24h.com.vn/upload/2-2020/images/2020-06-06/Aubameyang-tinh-aubameyang-1591424202-173-width660height660.jpg",
        "content":"Aubameyang đang bước vào năm cuối của bản hợp đồng hiện tại với Arsenal, nơi ngôi sao người Gabon đang nhận mức lương hậu hĩnh 200.000 bảng/tuần ở sân Emirates. Tuy nhiên, tiền đạo này đã từ chối gia hạn hợp đồng với Pháo thủ. Aubameyang tính &#34;phản&#34; Arsenal: Barca đấu Chelsea & PSG săn bom tấn. Diện mạo của Aubameyang đã xác xơ đi khá nhiều sau khi trở lại tập luyện cùng Arsenal trong mùa dịch Covid-19 Đây được coi động thái gây sức ép của Aubameyang để được rời Arsenal hè này, nhất là trong bối cảnh đội bóng của HLV Mikel Arteta có nguy cơ không cán đích top 4 giải Ngoại hạng Anh để dự Champions League mùa sau. Mới đây, chia sẻ trên talkSPORT, Ray Parlour - cựu tiền vệ nổi tiếng người Anh từng có 12 năm khoác áo Arsenal (1992-2004) đã lên tiếng khuyên đội bóng Bắc London nên bán gấp Aubameyang ngay Hè năm nay để dẹp yên mầm mống phản loạn khi cho rằng cầu thủ này không còn đủ động lực cống hiện cho CLB: Tôi nghĩ rằng bạn cần phải bán anh ấy nếu anh ấy không chấp nhận ký hợp đồng mới. Sau đó, hãy lấy số tiền đó để mua sắm cầu thủ và cố gắng tìm người thay thế anh ta. Thật khó giữ một người khi cậu ấy không muốn ở lại. Nếu nhận được một lời đề nghị thích hợp, bạn nên ra ngoài kia và tìm người thay thế. Điều đó thật khó khăn, nhưng nó xảy ra ở mỗi CLB với những cầu thủ bước vào năm cuối của hợp đồng. Tôi đã cầu nguyện rằng cậu ta có thể tiếp tục gắn bó, qua đó chơi thêm 2 hoặc 3 năm dưới thời Mikel Arteta. Tất cả sẽ phụ thuộc vào HLV và cách ông ấy (Mikel Arteta) định hướng phát triển để câu lạc bộ tiến lên. Đó là quyết định lớn mà câu lạc bộ phải đưa ra, nhưng tôi hy vọng cậu ấy (Aubameyang) sẽ ở lại. Aubameyang tính &#34;phản&#34; Arsenal: Barca đấu Chelsea & PSG săn &#34;bom tấn&#34; Huyền thoại Arsenal - Ray Parlour khuyên Pháo thủ bán gấp Aubameyang nếu tiền đạo này vẫn kiên quyết từ chối gia hạn hợp đồng Hiện tại, Aubameyang đang nhận được sự quan tâm đặc biệt của cả 3 đại gia Barcelona, Chelsea và PSG. Theo tờ Daily Mail, Arsenal sẽ chỉ bán tiền đạo 30 tuổi có biệt danh Người Dơi này với giá ít nhất 20 triệu bảng hè này dù đang đối diện viễn cảnh mất trắng anh vào năm sau nếu đôi bên vẫn quyết định không gia hạn hợp đồng hiện tại. Đây là một mức giá chuyển nhượng rất hời với các đội bóng lớn muốn có Aubameyang nếu so sánh với những gì anh đã thể hiện. Kể từ khi gia nhập Arsenal từ Dortmund tháng 1 năm 2018, anh đã ghi được 61 bàn thắng sau 97 lần ra sân trên tất cả mặt trận cho Pháo thủ. Mùa này, Aubameyang đã có 20 pha lập công sau 32 trận trên mọi đấu trường cho Arsenal. Nếu phải chia tay chân sút xuất sắc này, tham vọng chinh phục vinh quang của Pháo thủ ở các đấu trường lớn mùa tới sẽ bị ảnh hưởng nghiêm trọng. Theo kế hoạch, Aubameyang và các đồng đội sẽ trở lại thi đấu lần đầu tiên sau hơn 3 tháng nghỉ vì dịch Covid-19 bằng trận đá bù vòng 28 giải Ngoại hạng Anh làm khách của ĐKVĐ Man City lúc 2h15 rạng sáng 18/6 (giờ Việt Nam). Sau đó chỉ 2 ngày, lúc 21h00 tối 20/6 (giờ Việt Nam), thầy trò Arteta sẽ tiếp tục phải hành quân xa nhà đối đầu Brighton & Hove Albion ở vòng 30."
    },
    {
        "id":5,
        "tittle":"HAGL đại bại và căn bệnh trầm kha trên băng ghế huấn luyện",
        "quote":"HLV Lee Tae-hoon nhận trách nhiệm sau trận thua 0-3 của HAGL trước Hà Nội FC và sẵn sàng cho tình huống bị sa thải. - Báo Giao Thông",
        "image":"https://cdn.24h.com.vn/upload/2-2020/images/2020-06-07//1591541250-83ec23ce80537d9025997c9d1f80717b.jpg",
        "content":"Sau trận thua đậm của HAGL trước Hà Nội FC tại vòng 3 V-League 2020, HLV Lee Tae-hoon đã nói rất nhiều. Ông phân tích lý do khiến học trò phải nhận thất bại, không trách học trò và nhận trách nhiệm về mình. Thậm chí, ông Lee còn nói về khả năng mình bị sa thải.Cả trên lý thuyết lẫn thực tế, ông Lee đều phải là người chịu trách nhiệm. Điều này không phải bàn cãi nhiều. Nhà cầm quân Hàn Quốc lĩnh ấn ở sân Pleiku từ mùa giải năm ngoái sau khi HLV Nguyễn Quốc Tuấn bị sa thải.Ông Lee lập tức muốn xây dựng lối chơi cho HAGL theo hướng cú trọng phòng ngự, tiếp cận khung thành đối phương bằng bóng dài. Thoạt đầu, đội bóng phố Núi đã có những bước thay đổi nhất định, chơi chắc chắn hơn dù tấn công vẫn khá yếu.Bản thân ông Lee nhận định, đội bóng dưới quyền ông cần thời gian để hoàn thiện lối chơi. Mặc dù vậy, cho tới mùa giải năm nay, đoàn quân áo trắng vẫn chơi rất vô hồn. Lối chơi của HAGL không rõ ràng, tấn công không ra tấn công, phòng ngự không ra phòng ngự. Ở mặt trận tấn công, HAGL không đủ nhân lực để triển khai lối chơi bóng dài. Còn ở mặt trận phòng ngự, cựu vương V-League cũng cho thấy sự lúng túng. Một đội bóng chơi kém vài trận có thể đổ lỗi cho phong độ, chơi kém triền miên đương nhiên do cách xây dựng lối chơi chưa phù hợp. Nhìn thế trận ở Hàng Đẫy tối 6/6, giới chuyên môn tỏ ra thương cảm cho Tuấn Anh, Văn Toàn, Văn Thanh. Họ rất nỗ lực nhưng không thể gánh được cả tập thể thiếu năng lượng, thừa sức ì. HAGL cả trận lép vế trước Hà Nội FC, chịu đựng một cách đầy tội nghiệp.Chính bởi vậy, nếu HLV Lee Tae-hoon có bị sa thải âu cũng là điều hết sức bình thường. Vấn đề khó hơn là HAGL làm sao để tìm được một người phù hợp chèo lái các cầu thủ giàu tiềm năng nhưng chưa bao giờ được khai phá hết. Đã nhiều HLV đến và đi nhưng HAGL vẫn vậy, vẫn là những đứa trẻ."
    },
    {
        "id":6,
        "tittle":"Đội trưởng Aston Villa là mục tiêu số 1 của MU",
        "quote":"Đội trưởng Aston Villa là mục tiêu số 1 của MU. Bruno Fernandes và Paul Pogba khó đá cặp. Ngoài ra còn một số thông tin đáng chú ý khác.",
        "image":"https://cdn.24h.com.vn/upload/2-2020/images/2020-06-07/Tin-HOT-bong-da-sang-8-6-doi-truong-Aston-Villa-la-muc-tieu-so-1-cua-MU-a3545-1591543410-643-width660height440.jpg",
        "content":"Đội trưởng Aston Villa là mục tiêu số 1 của MU. Theo báo giới Anh, Jadon Sancho là cái tên đang được Quỷ đỏ theo đuổi rất gắt gao thời gian qua. Tuy nhiên, cầu thủ chạy cánh này lại không phải mục tiêu số 1 của HLV Ole Solskjaer, thay vào đó là Jack Grealish. Một trong những lý do chính khiến Quỷ đỏ ưu tiên đội trưởng của Aston Villa là mức phí chuyển nhượng.Tin HOT bóng đá sáng 8/6: Đội trưởng Aston Villa là mục tiêu số 1 của MU - 1 Jack Grealish Bruno Fernandes và Paul Pogba khó đá cặp. Theo nhận định của cựu sao Arsenal, Charlie Nicholas thì bộ đôi Bruno Fernandes và Paul Pogba chưa thể tỏa sáng ngay lập tức trong những trận đấu tới. Tôi không hiểu tại sao nhiều người đó có thể nói rằng bộ đôi này sẽ trở nên hoàn hảo chỉ sau một thời gian ngắn tập luyện cùng nhau. Tôi không nghĩ vậy. Họ cần thêm thời gian để tạo ra sự kết hợp ăn ý. Mourinho muốn có Ruben Neves. Theo Le10Sport, Jose Mourinho đã thích Ruben Neves từ lâu và ông đang tìm cách thúc giục Tottenham chiêu mộ ngôi sao của Wolves bất chấp khó khăn tài chính. Nguồn tin này khẳng định Neves cũng sẵn sàng đến Tottenham làm việc cùng “Người đặc biệt”. Chelsea phán quyết số phận Michy Batshuayi. Theo thông tin được Express đăng tải, Chelsea sẽ quyết định bán tiền đạo Michy Batshuayi ở phiên chợ Hè năm nay. The Blues sẽ đàm phán với những đội bóng muốn có cầu thủ 27 tuổi, đội bóng thành London muốn ít nhất 30 triệu bảng cho ngôi sao của mình. Trước đó, Chelsea bỏ ra 33 triệu bảng để có Batshuayi ở Hè 2017. Barca nhắm sao Dortmund. Theo A Bola, Barcelona đang theo sát hậu vệ trái của Dortmund, Raphael Guerreiro. Barca cho rằng ngôi sao người Bồ Đào Nha là lựa chọn hoàn hảo thay thế Jordi Alba trong tương lai."
    },
    {
        "id":7,
        "tittle":"Chelsea tậu siêu tiền đạo 58 triệu bảng: Lộ diện người kích hoạt bom tấn",
        "quote":"Thương vụ Timo Werner là một cú áp phe đầy bất ngờ đến từ CLB Chelsea. Vậy đâu là nguyên nhân giúp đội bóng áo xanh chiến thắng một loạt đối thủ khác.",
        "image":"https://cdn.24h.com.vn/upload/2-2020/images/2020-06-07/Chelsea-no-bom-tan-Werner-58-trieu-bang-Lo-dien-ong-trum-chuyen-nhuong-giup-Lampard-c355-1591469896-747-width660height438.jpg",
        "content":"Không phải MU, cũng không phải Liverpool, Chelsea mới là đội đạt được thỏa thuận trong thương vụ Timo Werner với giá 58 triệu bảng. Theo tờ Bild đưa tin, chân sút người Đức đã đồng ý cập bến Stamford Bridge và hưởng mức lương 200.000 bảng/tuần. Nhiều người đang tự hỏi vì lý do nào The Blues lại giành được chiến thắng trong thương vụ trên, nguyên nhân bởi trước đó Timo Werner từng thổ lộ có tình cảm đặc biệt dành cho đội bóng của Jurgen Klopp. Chelsea tậu siêu tiền đạo 58 triệu bảng: Lộ diện người kích hoạt &#34;bom tấn&#34; - 1Petr Cech giúp Chelsea vượt qua nhiều đối thủ ở cuộc đua giành Timo Werner Để giải đáp cho thắc mắc trên, tờ Telegraph cho rằng ngoài việc chịu chi khoản tiền lớn, đội ngũ phụ trách công tác chuyển nhượng của Chelsea và cố vấn kĩ thuật Petr Cech chính là người góp công lớn nhất. Đích thân HLV Frank Lampard và người đồng đội cũ Petr Cech đã đáp chuyến bay tới Đức khi đại dịch Covid-19 chưa bùng phát ở châu Âu. Sau khi chứng kiến Werner liên tục nổ súng tại Bundesliga, bộ đôi huyền thoại Chelsea quyết tâm đưa ngôi sao này tới London. Chính cựu thủ thành người CH Séc với vốn tiếng Đức thành thạo đã thuyết phục bố đẻ của Timo Werner và người đại diện để chân sút 24 tuổi toàn tâm toàn ý gia nhập Chelsea  Cuộc đàm phán cá nhân có ý nghĩa rất quan trọng bởi không dễ dàng để Timo Werner lựa chọn đội bóng khác thay vì Liverpool. Tuy nhiên trong phiên chợ hè 2020, The Reds có vẻ chùn bước vì ngân sách suy giảm vì ảnh hưởng của đại dịch. Ngược lại, Chelsea vẫn còn dư dả tiền bạc do không chiêu mộ bất cứ cầu thủ nào ở mùa giải 2019/20 do từng nhận án cấm chuyển nhượng và một phần vì kế hoạch thử nghiệm một số tài năng trẻ của Lampard. Nếu như thương vụ này thành công, Petr Cech xứng đáng được ca ngợi vì mang được về Stamford Bridge một chân sút đầy tài năng tại trời Âu. Sau khi giã từ sự nghiệp sân cỏ, cựu thủ thành 38 tuổi đã trở lại Chelsea để làm những công việc chuyên môn và phối hợp chặt chẽ với Giám đốc điều hành Marina Granovskaia trong các thương vụ chuyển nhượng. Trở lại với Timo Werner, đây là chân sút tốt thứ hai Bundesliga khi đã có 25 bàn thắng, kém Lewandowski 5 bàn. Theo thống kê, Werner không phải là cầu thủ người Đức đầu tiên chơi bóng cho The Blues mà trước đó đã có rất nhiều cái tên thành danh khi đầu quân cho đội chủ sân Stamford Bridge như Michael Ballack, Robert Huth, Antonio Rudiger..."
    },
    {
        "id":8,
        "tittle":"Aubameyang tính phản Arsenal: Barca đấu Chelsea & PSG săn bom tấn",
        "quote":"Barcelona đang có cơ hội không nhỏ chiêu mộ Pierre-Emerick Aubameyang trợ chiến Lionel Messi mùa tới trong bối cảnh ngôi sao người Gabon đã lộ rõ ý định muốn dứt tình Arsenal.",
        "image":"https://cdn.24h.com.vn/upload/2-2020/images/2020-06-06/Aubameyang-tinh-aubameyang-1591424202-173-width660height660.jpg",
        "content":"Aubameyang đang bước vào năm cuối của bản hợp đồng hiện tại với Arsenal, nơi ngôi sao người Gabon đang nhận mức lương hậu hĩnh 200.000 bảng/tuần ở sân Emirates. Tuy nhiên, tiền đạo này đã từ chối gia hạn hợp đồng với Pháo thủ. Aubameyang tính &#34;phản&#34; Arsenal: Barca đấu Chelsea & PSG săn bom tấn. Diện mạo của Aubameyang đã xác xơ đi khá nhiều sau khi trở lại tập luyện cùng Arsenal trong mùa dịch Covid-19 Đây được coi động thái gây sức ép của Aubameyang để được rời Arsenal hè này, nhất là trong bối cảnh đội bóng của HLV Mikel Arteta có nguy cơ không cán đích top 4 giải Ngoại hạng Anh để dự Champions League mùa sau. Mới đây, chia sẻ trên talkSPORT, Ray Parlour - cựu tiền vệ nổi tiếng người Anh từng có 12 năm khoác áo Arsenal (1992-2004) đã lên tiếng khuyên đội bóng Bắc London nên bán gấp Aubameyang ngay Hè năm nay để dẹp yên mầm mống phản loạn khi cho rằng cầu thủ này không còn đủ động lực cống hiện cho CLB: Tôi nghĩ rằng bạn cần phải bán anh ấy nếu anh ấy không chấp nhận ký hợp đồng mới. Sau đó, hãy lấy số tiền đó để mua sắm cầu thủ và cố gắng tìm người thay thế anh ta. Thật khó giữ một người khi cậu ấy không muốn ở lại. Nếu nhận được một lời đề nghị thích hợp, bạn nên ra ngoài kia và tìm người thay thế. Điều đó thật khó khăn, nhưng nó xảy ra ở mỗi CLB với những cầu thủ bước vào năm cuối của hợp đồng. Tôi đã cầu nguyện rằng cậu ta có thể tiếp tục gắn bó, qua đó chơi thêm 2 hoặc 3 năm dưới thời Mikel Arteta. Tất cả sẽ phụ thuộc vào HLV và cách ông ấy (Mikel Arteta) định hướng phát triển để câu lạc bộ tiến lên. Đó là quyết định lớn mà câu lạc bộ phải đưa ra, nhưng tôi hy vọng cậu ấy (Aubameyang) sẽ ở lại. Aubameyang tính &#34;phản&#34; Arsenal: Barca đấu Chelsea & PSG săn &#34;bom tấn&#34; Huyền thoại Arsenal - Ray Parlour khuyên Pháo thủ bán gấp Aubameyang nếu tiền đạo này vẫn kiên quyết từ chối gia hạn hợp đồng Hiện tại, Aubameyang đang nhận được sự quan tâm đặc biệt của cả 3 đại gia Barcelona, Chelsea và PSG. Theo tờ Daily Mail, Arsenal sẽ chỉ bán tiền đạo 30 tuổi có biệt danh Người Dơi này với giá ít nhất 20 triệu bảng hè này dù đang đối diện viễn cảnh mất trắng anh vào năm sau nếu đôi bên vẫn quyết định không gia hạn hợp đồng hiện tại. Đây là một mức giá chuyển nhượng rất hời với các đội bóng lớn muốn có Aubameyang nếu so sánh với những gì anh đã thể hiện. Kể từ khi gia nhập Arsenal từ Dortmund tháng 1 năm 2018, anh đã ghi được 61 bàn thắng sau 97 lần ra sân trên tất cả mặt trận cho Pháo thủ. Mùa này, Aubameyang đã có 20 pha lập công sau 32 trận trên mọi đấu trường cho Arsenal. Nếu phải chia tay chân sút xuất sắc này, tham vọng chinh phục vinh quang của Pháo thủ ở các đấu trường lớn mùa tới sẽ bị ảnh hưởng nghiêm trọng. Theo kế hoạch, Aubameyang và các đồng đội sẽ trở lại thi đấu lần đầu tiên sau hơn 3 tháng nghỉ vì dịch Covid-19 bằng trận đá bù vòng 28 giải Ngoại hạng Anh làm khách của ĐKVĐ Man City lúc 2h15 rạng sáng 18/6 (giờ Việt Nam). Sau đó chỉ 2 ngày, lúc 21h00 tối 20/6 (giờ Việt Nam), thầy trò Arteta sẽ tiếp tục phải hành quân xa nhà đối đầu Brighton & Hove Albion ở vòng 30."
    }
]